export const numberC = `Глава №2`;
export const textC = `<p>АТИ – сайт ATI.SU (абр. Авто Транс Инфо), сайт-биржа для владельцев груза, посредников и перевозчиков. Сайт максимально ориентирован на безопасность, функциональность и актуальность. Других таких нет, все крупные компании ищут себе перевозчиков тут, все добропорядочные перевозчики ищут груза здесь. Сайт Российский, штаб-квартира в Санкт-Петербурге.
       <br />- - -<br />
      Рентабельность – это процент доли дельты в общей сумме, которую платит заказчик. Чем больше дельта и меньше выплата перевозчику – тем выше рентабельность, а значит и выше уровень проделанной работы менеджером. Низкий показатель рентабельности – это плохо, компания берет на себя все риски перевозки, получая наиболее маленькую долю от суммы заказчика.</p>`;
