export const numberC = `Глава №1`;
export const textC = `<p>Грейд – внутренняя таблица в компании, отражающая порядок иерархии между
      логистами. Самый первый, начальный грейд это стажер, стажеры — это новички
      в компании, кто первые 2-3 месяца только обучается и осваивает все.
      Младшие менеджеры и менеджеры основная масса уже опытных сотрудников,
      показывающих хорошие результаты в работе. Топ менеджеры – самые высоко
      показательные сотрудники способные за месяц сделать план целого офиса.<br />
      - - -<br />
      Номер заявки – индивидуальный номер, который дается службой безопасности
      для договор-заявки сотрудника, после успешной проверки заказчика и
      перевозчика. В дальнейшем этот номер фигурирует во всех реестрах, отчетах,
      договор-заявке, ТТН, АПП и остальных документах, имеющих отношение к
      данной перевозке. <br />- - -<br />
      Откат\Бонус – это финансовое вознаграждение одного или нескольких
      участников организации перевозки, которые остались вне юридических
      взаимоотношений при составлении договор-заявки.</p>`;
